{extends 'template:1'}
{block 'main'}
    <main class="about">
        <div class="about-head">
            <b>Autentiments — это новое прочтение современной женственности.</b>
            <span>Асимметричный крой, акцентные рукава, жакеты с «мужского плеча» и чувственные боди с открытой спиной - отличительная ДНК бренда, отражающая образ современной женщины, живущей в ритме большого города: чувственной, сильной, изящной и уверенной в себе, следящей за трендами и ценящей качество и аутентичность.</span>
        </div>
        <div class="about-block">
            <h2 class="about-block__title">История <br> создания бренда</h2>
            <div class="about-block__content">
                <p>Фаундеры бренда – Анна Кранк и Анна Бернштейн – пришли к решению создать бренд, когда почувствовали недостаток middle-up сегмента на российском рынке.</p>
                <img class="about-block__image" src="/assets/tpl/img/au-about1.png" alt="">
                <span class="about-block__note">Фаундеры бренда – Анна Кранк и Анна Бернштейн в платье Anna (drop SS’22)</span>
                <p>История Autentiments началась с первой капсулы – дропа вещей, в котором были представлены оверсайз пиджаки, воздушные блузы и женственные платья с акцентными плечами – все эти вещи впоследствии стали визитной карточкой бренда.</p>
            </div>
            <div class="about-block__text about-block__quote">
                Мы наблюдали период ухода люкса и логомании и появление тренда на интеллектуальную моду. На международном рынке лидирующие позиции занимали бренды, философия которых строилась на осознанном взгляде на моду и практичном подходе к созданию одежды.<br>
                <br>
                Началась эпоха модного функционального аскетизма с акцентом на безупречный крой и качество материалов.
            </div>
        </div>
        <div class="about-block">
            <h2 class="about-block__title">Философия <br> Autentiments</h2>
            <div class="about-block__content">
                <p>Мы создаем одежду для жизни во всех ее проявлениях, будь то романтический вечер, деловые будни, прогулка по парку или свадьба. Одежду, соответствующую ритму жизни современной девушки.</p>
                <img class="about-block__image" src="/assets/tpl/img/au-about2.png" alt="">
            </div>
            <div class="about-block__text">
                <h3 class="about-block__sub-title">Миссия</h3>
                <p>Создание вещей, подчеркивающих внутренние качества современной девушки: сильной и уверенной в себе, женственной и <b>аутентичной</b>.</p>
                <h3 class="about-block__sub-title">Ценности</h3>
                <p><b>“Медленная мода”</b>: акцент на качество изделий и крой, который не потеряет своей актуальности в следующем сезоне.</p>
                <h3 class="about-block__sub-title">Почерк</h3>
                <p><b>Отсылки к моде 90-х</b>: объемные плечи, оверсайз крой, костюмы  sport-chic.</p>
                <p><b>Классика</b>: костюмные пары/тройки, строгие брюки со стрелками, блузы безупречного кроя</p>
                <p><b>Женственные силуэты</b>: облегающие мини-платья, боди с открытой спиной и чувственные лонгсливы.</p>
            </div>
        </div>
    </main>
{/block}